Repository: ruslankuksa/Flags
Catalog: Flags/*.lproj/Localizable.strings
Languages: uk

# Afghanistan
source: Afganistán
uk: Афганистан

source: Albania
uk: Албания

# Algeria
source: Argelia
uk: Алжир

source: Andorra
uk: Андорра

source: Angola
uk: Ангола

# Antigua and Barbuda
source: Antigua y Barbuda
uk: Антигуа и Барбуда

source: Argentina
uk: Аргентина

source: Armenia
uk: Армения

source: Australia
uk: Австралия

source: Austria
uk: Австрия

# Azerbaijan
source: Azerbaiyán
uk: Азейрбаджан

source: Bahamas
uk: Багамские о-ва

# Bahrain
source: Bahrein
uk: Бахрейн

source: Bangladesh
uk: Бангладеш

source: Barbados
uk: Барбадос

# Belarus
source: Bielorrusia
uk: Беларусь

# Belgium
source: Bélgica
uk: Бельгия

# Belize
source: Belice
uk: Белиз

source: Benin
uk: Бенин

# Bhutan
source: Bután
uk: Бутан

source: Bolivia
uk: Боливия

# Bosnia and Herzegovina
source: Bosnia y Herzegovina
uk: Босния и Герцеговина

# Botswana
source: Botsuana
uk: Ботсвана

# Brazil
source: Brasil
uk: Бразилия

source: Brunei
uk: Бруней

source: Bulgaria
uk: Болгария

source: Burkina Faso
uk: Буркина-Фасо

source: Burundi
uk: Бурунди

source: Cabo Verde
uk: Кабо-Верде

# Cambodia
source: Camboya
uk: Камбоджа

# Cameroon
source: Camerún
uk: Камерун

# Canada
source: Canadá
uk: Канада

# Central African Republic
source: República Centroafricana
uk: Центрально-Африканская Республика

source: Chad
uk: Чад

source: China
uk: Китай

source: Colombia
uk: Колумбия

# Comoros
source: Comoras
uk: Коморы

# Cook Islands
source: Islas Cook
uk: Острова Кука

source: Costa Rica
uk: Коста-Рика

# Croatia
source: Croacia
uk: Хорватия

source: Cuba
uk: Куба

# Cyprus
source: Chipre
uk: Кипр

# Czech Republic
source: Republica Checa
uk: Чехия

# Democratic Republic of the Congo
source: República Democrática del Congo
uk: Демократическая Республика Конго

# Denmark
source: Dinamarca
uk: Дания

source: Djibouti
uk: Джибути

source: Dominica
uk: Доминика

# Dominican Republic
source: República Dominicana
uk: Доминиканская Республика

# East Timor
source: Timor oriental
uk: Восточный Тимор

source: Ecuador
uk: Эквадор

# Egypt
source: Egipto
uk: Египет

source: El Salvador
uk: Сальвадор

# England
source: Inglaterra
uk: Англия

# Equatorial Guinea
source: Guinea Ecuatorial
uk: Экваториальная Гвинея

source: Eritrea
uk: Эритрея

source: Estonia
uk: Эстония

source: Eswatini
uk: Эсватини

# Ethiopia
source: Etiopía
uk: Эфиопия

# Fiji
source: Fiyi
uk: Фиджи

# Finland
source: Finlandia
uk: Финляндия

# France
source: Francia
uk: Франция

# Gabon
source: Gabón
uk: Габон

source: Gambia
uk: Гамбия

source: Georgia
uk: Грузия

# Germany
source: Alemania
uk: Германия

source: Ghana
uk: Гана

# Greece
source: Grecia
uk: Греция

# Grenada
source: Granada
uk: Гренада

source: Guatemala
uk: Гватемала

# Guessed:
source: Adivinado:
uk: Угадано:

source: Guinea
uk: Гвинея

source: Guinea-Bissau
uk: Гвинея-Бисау

# Guyana
source: Guayana
uk: Гаяна

# Haiti
source: Haití
uk: Гаити

source: Honduras
uk: Гондурас

# Hungary
source: Hungría
uk: Венгрия

# Iceland
source: Islandia
uk: Исландия

source: India
uk: Индия

source: Indonesia
uk: Индонезия

# Iran
source: Corrí
uk: Иран

# Iraq
source: Irak
uk: Ирак

# Ireland
source: Irlanda
uk: Ирландия

source: Israel
uk: Израиль

# Italy
source: Italia
uk: Италия

# Ivory Coast
source: Costa de Marfil
uk: Кот-д'Ивуар

source: Jamaica
uk: Ямайка

# Japan
source: Japón
uk: Япония

# Jordan
source: Jordán
uk: Иордания

# Kazakhstan
source: Kazajstán
uk: Казахстан

# Kenya
source: Kenia
uk: Кения

source: Kiribati
uk: Кирибати

source: Kosovo
uk: Косово

source: Kuwait
uk: Кувейт

# Kyrgyzstan
source: Kirguizstán
uk: Киргистан

source: Laos
uk: Лаос

# Latvia
source: Letonia
uk: Латвия

# Lebanon
source: Líbano
uk: Ливан

# Lesotho
source: Lesoto
uk: Лесото

source: Liberia
uk: Либерия

# Libya
source: Libia
uk: Ливия

source: Liechtenstein
uk: Линхинштейн

# Lithuania
source: Lituania
uk: Литва

# Luxembourg
source: Luxemburgo
uk: Люксембург

source: Madagascar
uk: Мадагаскар

source: Malawi
uk: Малави

# Malaysia
source: Malasia
uk: Малайзия

# Maldives
source: Maldivas
uk: Мальдивы

source: Mali
uk: Мали

source: Malta
uk: Мальта

# Marshall Islands
source: Islas Marshall
uk: Маршалловы Острова

source: Mauritania
uk: Мавритания

# Mauritius
source: Mauricio
uk: Маврикий

source: Mexico
uk: Мексика

source: Micronesia
uk: Микронезия

# Moldova
source: Moldavia
uk: Молдова

# Monaco
source: Mónaco
uk: Монако

source: Mongolia
uk: Монголия

source: Montenegro
uk: Черногория

# Morocco
source: Marruecos
uk: Марокко

source: Mozambique
uk: Мозамбик

source: Myanmar
uk: Мьянма

source: Namibia
uk: Намибия

source: Nauru
uk: Науру

source: Nepal
uk: Непал

# Netherlands
source: Países Bajos
uk: Нидерланды

# New Zeland
source: Nueva Zelanda
uk: Новая Зеландия

source: Nicaragua
uk: Никарагуа

# Niger
source: Níger
uk: Нигер

source: Nigeria
uk: Нигерия

source: Niue
uk: Ниуэ

# North Korea
source: Corea del Norte
uk: Северная Корея

# North Macedonia
source: Macedonia del Norte
uk: Северная Македония

# Norway
source: Noruega
uk: Норвегия

# Oman
source: Omán
uk: Оман

# Pakistan
source: Pakistán
uk: Пакистан

source: Palau
uk: Палау

# Panama
source: Panamá
uk: Панама

# Papua New Guinea
source: Papúa Nueva Guinea
uk: Пупуа-Новая Гвинея

source: Paraguay
uk: Парагвай

# Peru
source: Perú
uk: Перу

# Philippines
source: Filipinas
uk: Филиппины

# Poland
source: Polonia
uk: Польша

source: Portugal
uk: Португалия

# Qatar
source: Katar
uk: Катар

# Republic of the Congo
source: República del Congo
uk: Республика Конго

# Romania
source: Rumania
uk: Румуния

# Russia
source: Rusia
uk: Россия

# Rwanda
source: Ruanda
uk: Руанда

# Saint Kitts and Nevis
source: San Cristóbal y Nieves
uk: Сент-Китс и Невис

# Saint Lucia
source: Santa Lucía
uk: Сент-Люсия

# Saint Vincent and the Grenadines
source: San Vicente y las Granadinas
uk: Сент-Винсент и Гренадины

source: Samoa
uk: Самоа

source: San Marino
uk: Сан-Марино

# São Tomé and Príncipe
source: Santo Tomé y Príncipe
uk: Сан-Томе и Принсипи

# Saudi Arabia
source: Arabia Saudita
uk: Саудовская Аравия

# Scotland
source: Escocia
uk: Шотландия

source: Senegal
uk: Сенегал

source: Serbia
uk: Сербия

source: Seychelles
uk: Сейшельские о-ва

# Sierra Leone
source: Sierra Leona
uk: Сьерра-Леоне

# Singapore
source: Singapur
uk: Сингапур

# Slovakia
source: Eslovaquia
uk: Словакия

# Slovenia
source: Eslovenia
uk: Словения

# Solomon Islands
source: Islas Salomón
uk: Соломоновы о-ва

source: Somalia
uk: Сомали

# South Africa
source: Sudáfrica
uk: Южная Африка

# South Korea
source: Corea del Sur
uk: Южная Коррея

# South Sudan
source: Sudán del Sur
uk: Южный Судан

# Spain
source: España
uk: Испания

source: Sri Lanka
uk: Шри-Ланка

# Sudan
source: Sudán
uk: Судан

# Suriname
source: Surinam
uk: Суринам

# Sweden
source: Suecia
uk: Швеция

# Switzerland
source: Suiza
uk: Швейцария

# Syria
source: Siria
uk: Сирия

# Taiwan
source: Taiwán
uk: Тайвань

# Tajikistan
source: Tayikistan
uk: Таджикистан

source: Tanzania
uk: Танзания

# Thailand
source: Tailandia
uk: Тайланд

source: Togo
uk: Того

source: Tonga
uk: Тонга

# Trinidad and Tobago
source: Trinidad y Tobago
uk: Тринидад и Тобаго

# Tunisia
source: Túnez
uk: Тунис

# Turkey
source: Turquía
uk: Турция

source: Turkmenistan
uk: Туркменистан

source: Tuvalu
uk: Тувалу

source: Uganda
uk: Уганда

# Ukraine
source: Ucrania
uk: Украина

# United Arab Emirates
source: Emiratos Árabes Unidos
uk: Объединенные Арабские Эмираты

# United Kingdom
source: Reino Unido
uk: Великобритания

# United States of America
source: Estados Unidos de America
uk: Соединенные штаты Америки

source: Uruguay
uk: Уругвай

source: Uzbekistan
uk: Узбекистан

source: Vanuatu
uk: Вануату

# Vatican
source: Vaticano
uk: Ватикан

source: Venezuela
uk: Венесуэла

source: Vietnam
uk: Вьетнам

# Wales
source: Gales
uk: Уэльс

source: Yemen
uk: Йемен

source: Zambia
uk: Замбия

# Zimbabwe
source: Zimbabue
uk: Зимбабве
